Repository: Lonfar/PURCHASE
Catalog: Resouces/ProcurementManagement/ContractDatabase/PO_Print.*.resx
Languages: ru_ru

# Text_Address
source: Address
ru_ru: Адрес

# Text_ApproveBy
source: Approved By
ru_ru: Утверждение

# Text_Authoriztion
source: Authorization
ru_ru: разрешать

# Text_Buyer
source: Buyer
ru_ru: Покупатель

# Text_BuyerEmail
source: Email
ru_ru: Электронная почта

# Text_Contact
source: Contact
ru_ru: Контактное лицо

# Text_INCO
source: INCOTERMS
ru_ru: INCO

# Text_Payment
source: Payment
ru_ru: Тип платёжа

# Text_PODate
source: PO Date
ru_ru: Дата заказа

# Text_POID
source: PO NO
ru_ru: Номер заказа

# Text_PurchaseOrder
source: Purchase Order
ru_ru: Заказ

# Text_Shipping
source: Shipping
ru_ru: Транспорт

# Text_ShipTo
source: ShipTo
ru_ru: Место назначения

# Text_User
source: User
ru_ru: Исполизователь

# Text_Vendor
source: Vendor
ru_ru: Поставщик

# Text_VendorContact
source: Contact
ru_ru: Контактное лицо

# Text_VendorFax
source: Fax
ru_ru: Факс

# Text_VendorName
source: Vendor Name
ru_ru: Наименование поставщиков

# Text_VendorTel
source: Telephone
ru_ru: Телефон
