Repository: Lonfar/PURCHASE
Catalog: Resouces/TENDOROPERATION/CommEvaluation_Edit.*.resx
Languages: ru_ru

# Viewer
source: Evaluation Group
ru_ru: Группа оценки тендера

# lbSeePerson
source: Viewer
ru_ru: Персонал осмотра

# lbUserName
source: Add Personal
ru_ru: Добавить имя пользователя

# lbDepartmentName
source: Add Department
ru_ru: Добавить департамент(Отдел)

# lbGroupName
source: Add Group
ru_ru: Добавить группу тендера

# HeaderTextUserName
source: Name
ru_ru: Имя пользователя

# HeaderTextPosition
source: Position
ru_ru: Должность

# HeaderTextDelete
source: Delete
ru_ru: Удалить

# HeaderTextGroupPosition
source: Group Position
ru_ru: Должность в группе

# lbEvaluationGroup
source: Evaluation Group
ru_ru: Группа коммерческой оценке тендера

# Cancel
source: Withdraw Auditing
ru_ru: Отзыв проверки

# Approve
source: Confirm
ru_ru: Принятие проверки

# lbSuggestion
source: Suggestion
ru_ru: Рекомендальное замечание

# lbCurrency
source: Currency
ru_ru: Учётная валюта

# BasicInfomation
source: Basic Info
ru_ru: Основная информация

# CommResult
source: Result
ru_ru: Результат коммерческой оценки тендера

# MustHaveOneVendorPassed
source: There must be one vendor existed at least!
ru_ru: Необходимо выбрать одного подрядчика добывшего тендера.

# Submit
source: Submit Auditing
ru_ru: Отправка

# ToConfirmApproved
source: Affirm approved?
ru_ru: Утвердить принять?

# ToConfirmCancel
source: Affirm Cancel?
ru_ru: Утвердить отозвать?

# lbCommGroupName
source: Add Comm Group
ru_ru: Добавить группу комм. оценки тендера

# lbCommEvaluationGroup
source: Evaluation Group
ru_ru: Группа оценки тендера

# SRView
source: Related Requist
ru_ru: Информация по ЗУ

# btnTCStrategyPlan
source: Schedule
ru_ru: График проведения тендера

# lbViewUser
source: Add Personal
ru_ru: Добавить персонала комм. оценки тендера

# ExsitNotFinishContract
source: There are contracts which are not signed.
ru_ru: Существует незаключаемый контракт!

# ErrDelete
source: The business item is not allowed to delete with being quoted!
ru_ru: Удалить нельзя,так как деловой узел оприрован!
