Repository: Lonfar/PURCHASE
Catalog: Resouces/TENDOROPERATION/TenderOpen_Edit.*.resx
Languages: ru_ru, zh_cn

# TenderOpenPerson
source: Bid Open Person
ru_ru: Персонал проведения открытии тендера
zh_cn: 开标人员

# Attendance
source: Participant
ru_ru: Участвующие
zh_cn: 参加人

# BaseInfo
source: Basic Info
ru_ru: Основная информация
zh_cn: 基本信息

# ITBVendorList
source: Vendor List
ru_ru: Реестр открытых тенедрных документаций
zh_cn: 开标登记表

# ITBOpenVendorList
source: Open Register
ru_ru: Реестр открытых тендерных документаций
zh_cn: 开标登记表

# lbUserName
source: Add Personal
ru_ru: Добавить пользователя
zh_cn: 添加用户

# lbGroupName
source: Add Group
ru_ru: Добавить группу
zh_cn: 添加小组

# HeaderTextUserName
source: User Name
ru_ru: Имя пользователя
zh_cn: 用户名

# HeaderTextPosition
source: Position
ru_ru: Должность
zh_cn: 职务

# HeaderTextDelete
source: Delete
ru_ru: Удалить
zh_cn: 删除

# btnTCStrategyPlan
source: Schedule
ru_ru: График проведения тендера
zh_cn: 招标计划

# sNeedITBDocumentID
source: Choose ITB Number!
ru_ru: Выбирайте номер тенд. док
zh_cn: 请选择标书编号！

# SRView
source: Related SR
ru_ru: Информация по ЗУ
zh_cn: 服务申请信息

# MRView
source: Related MR
ru_ru: Информация по ЗМ
zh_cn: 物资申请信息

# ErrDelete
source: The business item is not allowed to delete with being quoted!
ru_ru: Удалить нельзя,так как деловой узел оприрован!
zh_cn: 业务节点被引用，不可删除!
