Repository: Lonfar/PURCHASE
Catalog: Resouces/PUBLIC/AuthorityTypes.*.resx
Languages: ru_ru

source: Add
ru_ru: Добавить

source: Add Catalog
ru_ru: Добавить содержание

source: Cancel
ru_ru: Отмена

source: Change Catalog
ru_ru: Изменить содержание

source: Confirm
ru_ru: Проверка

source: Confirm Due
ru_ru: Предварительная проверка

source: Delete
ru_ru: Удалить

source: Delete Catalog
ru_ru: Удалить содержание

source: Expire
ru_ru: Просрочка

source: Print
ru_ru: Печать

source: Set
ru_ru: Установка

# SetPasswd
source: Set Password
ru_ru: Изменение пароля

source: Update
ru_ru: Изменить

source: Update Bin
ru_ru: Изменить стеллаж

source: Update Catalog
ru_ru: Изменить содержание

source: Update Due
ru_ru: Предварительное сохранение

# View
source: Entrance
ru_ru: Вход

# ViewSingle
source: View
ru_ru: Просмотр

source: Advanced Search
ru_ru: Расширенный поиск

source: Add from MR
ru_ru: Добавить материал из SR

source: Create
ru_ru: Создать

source: Super
ru_ru: Суперосмотр

source: Void
ru_ru: Отмена

# CatalogNew
source: Create Catalog
ru_ru: Создать тип модуля

# CatalogModify
source: Modify Catalog
ru_ru: Редактировать тип модуля

# CatalogDelete
source: Delete Catalog
ru_ru: Удалить тип модуля

# AttDelete
source: Delete Attachment
ru_ru: Удалить модуль

# AttNew
source: Add Model Attachment
ru_ru: Добавить модуль

source: Search
ru_ru: Поиск

# AllProject
source: Operate all project
ru_ru: Полные права

# AllProjectView
source: View all project
ru_ru: Посмотреть всё

source: Upload ITB
ru_ru: Загрузить тендерную документацию

source: Upload Contract
ru_ru: Загрузить контракт
