Repository: Lonfar/PURCHASE
Catalog: Resouces/PUBLIC/Modules.*.resx
Languages: ru_ru

# Topis.TendorOperation.NoFlowContractSign
source: Direct Contract
ru_ru: Прямо закл. конт.

# Topis.ReportSystem
source: Business Report
ru_ru: Отчётность

# Topis.ReportSystem.VendorDatabaseReportSystem
source: Vendor Report
ru_ru: О базе данных постав.

# Topis.ReportSystem.VendorDatabaseReportSystem.VendorReport
source: Vendor Statistics Report
ru_ru: О статистике постав.

# Topis.ReportSystem.VendorDatabaseReportSystem.VendorReport1
source: Contract Amount Statistics Report
ru_ru: О статистике суммы конт.

# Topis.ReportSystem.ContractDatabaseReportSystem
source: Contract Report
ru_ru: О базе данных конт.

# Topis.ReportSystem.ContractDatabaseReportSystem.ContractReport
source: Contract Statistics Report
ru_ru: О статистике конт.

# Topis.ReportSystem.ContractDatabaseReportSystem.ContractReport1
source: Contractor Statistics Report
ru_ru: О статистике подрядчиков

# Topis.ReportSystem.ContractDatabaseReportSystem.ContractReport2
source: Associated Statistics Report
ru_ru: О статистике взаимо.конт.

# Topis.ReportSystem.SRReportSystem
source: SR Report
ru_ru: О базе данных ЗУ

# Topis.ReportSystem.SRReportSystem.SRReport
source: SR Statistics Report
ru_ru: О статистике ЗУ

# Topis.ReportSystem.SRReportSystem.SRReport1
source: SR Track Report
ru_ru: О прослеживении ЗУ

# Topis.ReportSystem.ITBDocumentReportSystem
source: Tender Report
ru_ru: О базе данных тен.док.

# Topis.ReportSystem.ITBDocumentReportSystem.ITBDocumentReport
source: Tender Statistics Report
ru_ru: О статистике тен.док.

# Topis.TendorOperation.FlowTrack
source: SR Tracking
ru_ru: Прослеживание ЗУ

# Topis.BasicConfig.SubProject
source: Sub-Project
ru_ru: Подпроект

# Topis.MaterialManagement
source: Material
ru_ru: Управление материалами

# Topis.MaterialManagement.MaterialCatalog
source: Material Catalog
ru_ru: Категория материалов

# Topis.BasicConfig.AFE
source: AFE
ru_ru: Капитальный бюджет

# Topis.MaterialManagement.MaterialCode
source: Item Code
ru_ru: Кодирование материалов

# Topis.BasicConfig.ABCCalssScale
source: ABC Class
ru_ru: Класификация ABC

# Topis.WareHouse.WareHouseManagment.BinSearch
source: Bin Search
ru_ru: Поиск стеллажев

# Topis.WareHouse.WareHouseManagment.POSearch
source: PO Search
ru_ru: Поиск заказов

# Topis.WareHouse.WareHouseManagment
source: Warehouse Managment
ru_ru: Управление наличностью

# Topis.MaterialManagement.MaterialHistory
source: Material History
ru_ru: История материалов

# Topis.MaterialManagement.POHistory
source: PO History
ru_ru: История заказов

# Topis.BasicConfig.ImportantMaterial
source: Important Material
ru_ru: Важные материалы

# Topis.BasicConfig.MaxMinMaterial
source: Warehouse Capacity
ru_ru: Наличность

# Topis.WareHouse
source: Warehouse
ru_ru: Склад

# Topis.WareHouse.WareHouseOperation
source: Warehouse Operation
ru_ru: Дело склада

# Topis.WareHouse.WareHouseOperation.Receive
source: Receive
ru_ru: Получение

# Topis.WareHouse.WareHouseOperation.Issue
source: Issue
ru_ru: Расход

# Topis.WareHouse.WareHouseManagment.InStoreMaterialDetail
source: In-Store Material Detail
ru_ru: Ведомость наличности

# Topis.WareHouse.WareHouseOperation.Return
source: Return
ru_ru: Возврат

# Topis.WareHouse.WareHouseOperation.Transfer
source: Transfer
ru_ru: Передвижение

# Topis.WareHouse.WareHouseOperation.Transfer.TransferBin2Bin
source: Transfer(Bin to Bin)
ru_ru: Передвижение по складам

# Topis.WareHouse.WareHouseOperation.Transfer.TransferWH2WH
source: Transfer(WH to WH)
ru_ru: Передвижение между складами

# Topis.WareHouse.WareHouseOperation.Transfer.TransferDEP2DEP
source: Transfer(Dep to Dep)
ru_ru: Передвижение между департаментами

# Topis.WareHouse.WareHouseOperation.Preserve.Preserve
source: Preserve
ru_ru: Оставление

# Topis.WareHouse.WareHouseOperation.Reject
source: Reject
ru_ru: Забраковка и решение

# Topis.WareHouse.WareHouseOperation.Borrow
source: Borrow
ru_ru: Заимствование

# Topis.WareHouse.WareHouseManagment.MaterialCapacity
source: Material Capacity
ru_ru: Наличность раннего обнаружения

# Topis.WareHouse.WareHouseOperation.DirectArrivalMaterial
source: Direct Arrival Material
ru_ru: Прямые материалы

# Topis.WareHouse.Inventory
source: Inventory
ru_ru: Инвентаризация

# Topis.WareHouse.Inventory.CheckStock
source: Check Stock
ru_ru: Отчет инвентаризации

# Topis.WareHouse.Inventory.InventoryReport
source: Inventory Report
ru_ru: Отчётность инвентаризации

# Topis.WareHouse.Inventory.AdjustIn
source: Adjust In
ru_ru: Излишек при инвентаризации

# Topis.WareHouse.Inventory.AdjustOut
source: Adjust Out
ru_ru: Недостача при инвентаризации

# Topis.ReportSystem.WareHouse
source: Warehouse Report
ru_ru: О складе

# Topis.ReportSystem.WareHouse.AdjustIn
source: Adjust In Report
ru_ru: Излишек при инвентаризации

# Topis.ReportSystem.WareHouse.InStoreMaterialDetail
source: Material Detail Report
ru_ru: Ведомость наличности

# Topis.ReportSystem.WareHouse.Issue
source: Issue Report
ru_ru: Расход

# Topis.ReportSystem.WareHouse.Preserve
source: Preserve Report
ru_ru: Оставление

# Topis.ReportSystem.WareHouse.PurchaseOrder
source: Purchase Order RII Report
ru_ru: Отчётность П.Р.С. заказов

# Topis.ReportSystem.WareHouse.Receive
source: Receive Report
ru_ru: Получения

# Topis.ReportSystem.WareHouse.Return
source: Return Report
ru_ru: Возврат

# Topis.ReportSystem.WareHouse.TransferBin2Bin
source: Transfer(Bin to Bin) Report
ru_ru: Передвижение по складам

# Topis.ReportSystem.WareHouse.TransferDep2Dep
source: Transfer(Dep to Dep) Report
ru_ru: Передвижение между департаментами

# Topis.ReportSystem.WareHouse.TransferWH2WH
source: Transfer(WH to WH) Report
ru_ru: Передвижение между складами

# Topis.Statistic
source: Statistic
ru_ru: Анализ наличности

# Topis.Statistic.FinancingUseAnalysis
source: Financing Analysis
ru_ru: Анализ капитала

# Topis.Statistic.MaterialUseAnalysis
source: Material Use Analysis
ru_ru: Анализ материалов

# Topis.ProcurementManagement.ContractDatabase.PurchaseOrder
source: Purchase Order
ru_ru: Заказ

# Topis.ReportSystem.WareHouse.InventoryReport
source: Inventory Report
ru_ru: Отчётность инвентаризации

# Topis.ReportSystem.WareHouse.POInWareHouse
source: PO Amount Report
ru_ru: Сумма заказов

# Topis.DocumentManagement.DocumentModelCategory
source: Document Category
ru_ru: Классификация файла

# Topis.DocumentManagement.DocumentModel
source: Documents
ru_ru: Папка

# Topis.DocumentManagement.AttachmentManagment
source: Attachment Managment
ru_ru: Управление предложениями

# Topis.DocumentManagement
source: Document Management
ru_ru: Управление документами

# Topis.BasicConfig.WareHouseEmployee
source: Warehouse Employee
ru_ru: Персонал складов

# Topis.WareHouse.WareHouseOperation.Preserve
source: Preserve Material
ru_ru: Материалы оставления

# Topis.WareHouse.WareHouseOperation.Preserve.CancelPreserve
source: Cancel Preserve
ru_ru: Отзыв

# Topis.ReportSystem.WareHouse.AdjustOut
source: Adjust Out Report
ru_ru: Недостача при инвентаризации

# Topis.WareHouse.WareHouseManagment.ABCClass
source: ABC Material Detail
ru_ru: ABC Материал подробно

# Topis.ProcurementManagement.VendorDatabase.VendorMaterialHistory
source: Material History
ru_ru: История материалов

# Topis.WareHouse.WareHouseManagment.InterfaceOfFinance
source: Interface Of Finance
ru_ru: Интерфаза финансов

# Topis.Statistic.ImportantMaterialFinancingUseAnalysis
source: Financing Analysis for Important Material
ru_ru: Капитальный анализ важнных материалов

# Topis.MaterialPurchase.MaterialRequest
source: Material Request
ru_ru: Заявка на материалы

# Topis.MaterialPurchase
source: Purchase
ru_ru: Закупка материалов

# Topis.MaterialPurchase.EnquiryPrice
source: Enquiry
ru_ru: Запрос

# Topis.MaterialPurchase.Quotation
source: Quotation
ru_ru: Предложение

# Topis.MaterialPurchase.BIDEvaluation
source: Bid Evaluation
ru_ru: Оценка тендера

# Topis.MaterialPurchase.POBidFlow
source: Purchase Order
ru_ru: Заключение заказов

# Topis.MaterialPurchase.PONOBidFlow
source: Purchase Order
ru_ru: Заключение заказов

# Topis.TendorOperation.ProcurementStrategy
source: Contract Strategy
ru_ru: Взаимосвязанная тактика

# Topis.TendorOperation.ProcurementStrategy.ProcurementPolicy
source: SR Strategy
ru_ru: Тактика ЗУ

# Topis.TendorOperation.ProcurementStrategy.MRStrategy
source: MR Strategy
ru_ru: Тактика ЗМ

# Topis.TendorOperation.POSign
source: PO by Tender
ru_ru: Заклю. заказов по процессу

# Topis.MaterialPurchase.NoFlowPOSign
source: Direct PO
ru_ru: Прямо заклю. заказов

# Topis.BasicConfig.EnquiryComments
source: Enquiry Comments
ru_ru: Примечание запросов

# Topis.ReportSystem.MaterialPurchase
source: Material Purchase Report
ru_ru: О закупки материалов

# Topis.ReportSystem.MaterialPurchase.EnquiryByBuyer
source: Enquiry By Buyer
ru_ru: Запрос по заготовщику

# Topis.ReportSystem.MaterialPurchase.POTracking
source: PO Tracking
ru_ru: Прослеживание заказов

# Topis.ReportSystem.MaterialPurchase.POWarning
source: PO Warning
ru_ru: Раннее обнаружения заказов

# Topis.ReportSystem.MaterialPurchase.PurchaseOrderByBuyer
source: PO By Buyer
ru_ru: Заказ по заготовщику

# Topis.ReportSystem.MaterialPurchase.PurchaseOrderByMaterial
source: PO By Material
ru_ru: Заказ по материалу

# Topis.ReportSystem.MaterialPurchase.PurchaseOrderByVendor
source: PO By Vendor
ru_ru: Заказ по поставщику

# Topis.ReportSystem.MaterialPurchase.QuotationByMaterial
source: Quotation By Material
ru_ru: Предложение по материалу

# Topis.ReportSystem.MaterialPurchase.QuotationByVendor
source: Quotation By Vendor
ru_ru: Предложение по поставщику

# Topis.ReportSystem.MaterialPurchase.MRByBuyer
source: MR By Buyer
ru_ru: ЗМ по заготовщику
