Repository: Lonfar/PURCHASE
Catalog: Resouces/PUBLIC/Modules.*.resx
Languages: ru_ru

source: Topis
ru_ru: Система управления по закупке

# Topis.Account
source: Accounts
ru_ru: Аккаунт пользователя

# Topis.Account.ChangePassword
source: Change Password
ru_ru: Изменение пароля

# Topis.Account.OnlineUser
source: Online Users
ru_ru: Пользователь онлайна

# Topis.Account.Profile
source: Profile
ru_ru: Данные пользователя

# Topis.Account.SystemLog
source: Personal Log
ru_ru: Личный дневник

# Topis.Configuration
source: Configuration
ru_ru: Системные параметры

# Topis.Configuration.SystemInit
source: System Init
ru_ru: Процесс инициализации системы

# Topis.Configuration.SystemInit.SystemInit
source: System Init
ru_ru: Процесс инициализации системы

# Topis.Configuration.SystemLog
source: System Log
ru_ru: Журнал системы

# Topis.Configuration.SystemInit.ViewInitStatus
source: Init Status
ru_ru: Осмотр состаяния процесса инициализации

# Topis.Configuration.AuthorityManagement
source: Authority Management
ru_ru: Управление правами

# Topis.Configuration.UserManagement.Department
source: Department
ru_ru: Департамент

# Topis.Configuration.Employee
source: Employee
ru_ru: Пользователь

# Topis.Configuration.ModuleAuthority
source: Authorities Of Module
ru_ru: Право модуля

# Topis.Configuration.BasicInfo
source: Basic Information
ru_ru: Основная информация

# Topis.Configuration.BasicInfo.Project
source: Project
ru_ru: Информация по проекту

# Topis.Configuration.SubProject
source: Sub-Project
ru_ru: Подпроект

# Topis.Configuration.UOM
source: WH UOM
ru_ru: Единица

# Topis.Configuration.UserManagement
source: Departments and Users
ru_ru: Управление пользователями департамента

# Topis.Configuration.UserManagement.UpdateUserPasswd
source: Change Password
ru_ru: Изменение пароля пользователя

# Topis.Configuration.UserManagement.User
source: User
ru_ru: Пользователь

# Topis.Configuration.Warehouse
source: Warehouse
ru_ru: Склад

# Topis.Default
source: Default
ru_ru: Главная страница

# Topis.Desktop
source: Desktop
ru_ru: Рабочий стол

# Topis.Head
source: Head
ru_ru: Верхний колонтитул страницы

# Topis.Initialization
source: System Init
ru_ru: Процесс инициализации системы

# Topis.Inventory
source: Inventory
ru_ru: Склад

# Topis.Inventory.InStoreMaterialMaxMin
source: In-Store Material Max/Min Quantity
ru_ru: Управление ёмкостями складирования

# Topis.Inventory.InStoreMaterial
source: In-Store Material
ru_ru: Управление материалами складирования

# Topis.Inventory.HistoryInStoreMaterial
source: History In-Store Material
ru_ru: Управление историческом складированием

# Topis.Inventory.ThroughToDepartment
source: Through To Department
ru_ru: Прямая доставка

# Topis.Inventory.Adjust.InStoreMaterialAdjust
source: In-Store Material Adjust
ru_ru: Инвентаризация складирования

# Topis.Report.Inventory.ThroughToDepartmentMaterial
source: Material Through To Department
ru_ru: Материал прямой доставки

# Topis.Inventory.Receive
source: Receive
ru_ru: Получение

# Topis.Inventory.WHPurchaseOrder
source: WH Purchase Order
ru_ru: Приписать ордер на закупку

# Topis.Inventory.Reserve
source: Reserve
ru_ru: Бронированные

# Topis.Inventory.Issue
source: Issue
ru_ru: Отгрузка

# Topis.Inventory.Transfer.TransferBin2Bin
source: Transfer(Bin to Bin)
ru_ru: Перегрузка(На складе)

# Topis.Inventory.Transfer.TransferWH2WH
source: Transfer(WH to WH)
ru_ru: Перегрузка(Между складами)

# Topis.Inventory.Transfer.TransferDep2Dep
source: Transfer(Dep to Dep)
ru_ru: Перегрузка(Между департаментами)

# Topis.Inventory.Return
source: Return
ru_ru: Возвращение

# Topis.Inventory.Adjust.AdjustIn
source: Adjust In
ru_ru: Сальдо инвентаризации

# Topis.Inventory.Adjust.AdjustOut
source: Adjust Out
ru_ru: Убыток инвентаризации

# Topis.Logout
source: Logout
ru_ru: Выход

# Topis.Material
source: Material
ru_ru: Материалы

# Topis.Material.Material
source: Material
ru_ru: Управление материалами

# Topis.Material.MaterialVendor
source: Material Vendor
ru_ru: Поставщик материалов

# Topis.Material.PurchaseHistory
source: Purchase History
ru_ru: История закупки

# Topis.Material.InventoryHistory
source: Inventory History
ru_ru: История склада

# Topis.Purchase
source: Purchase
ru_ru: Закупка

# Topis.Purchase.MaterialRequest
source: Material Request
ru_ru: Заявка на материалы

# Topis.Purchase.Enquiry
source: Enquiry
ru_ru: Запрос

# Topis.Purchase.Quotation
source: Quotation
ru_ru: Предложение

# Topis.Purchase.BidEvaluation
source: Bid Evaluation
ru_ru: Оценка тендера

# Topis.Purchase.PurchaseOrder
source: Purchase Order
ru_ru: Наряд-заказ закупки

# Topis.Purchase.WorkOrder
source: Work Order
ru_ru: Наряд-заказ работы

# Topis.Purchase.InlandShipping
source: Inland Shipping
ru_ru: Внутриконтинентавльный транспорт

# Topis.Purchase.PaymentRequirement
source: Payment Requirement
ru_ru: Заявка на платеж

# Topis.SystemLogin
source: System Login
ru_ru: Войти в систему

# Topis.Vendor
source: Vendor
ru_ru: Поставщик

# Topis.Vendor.Vendor
source: Vendor
ru_ru: Управление поставщиками

# Topis.Vendor.BusinessHistory
source: Business History
ru_ru: Деловая история

# Topis.Contract
source: Contract
ru_ru: Контракты

# Topis.Contract.SR
source: SR
ru_ru: Заявка на материалы/услуги

# Topis.Help
source: Help
ru_ru: Справка

# Topis.Report
source: Report
ru_ru: Отчётность

# Topis.Report.Purchase
source: Purchase Report
ru_ru: Отчётность о закупке

# Topis.Report.Purchase.PurchaseOrderByVendor
source: Purchase Order(by Vendor)
ru_ru: Наряд-заказ закупк（по поставщикам）

# Topis.Report.Purchase.PurchaseOrderByMaterial
source: Purchase Order(by Material)
ru_ru: Наряд-заказ закупк（по материалам）

# Topis.Report.Purchase.PurchaseOrderByBuyer
source: Purchase Order(by Buyer)
ru_ru: Наряд-заказ закупк（по заготовщикам）

# Topis.Report.Inventory
source: Inventory Report
ru_ru: Отчётность о складах

# Topis.Report.Inventory.InStockSummary
source: In-Store Summary
ru_ru: Общая обстановка складирования

# Topis.Report.Inventory.InStockDetails
source: In-Store Details
ru_ru: Ведомость складирования

# Topis.Report.Inventory.ReturnMaterial
source: Material Return
ru_ru: Возвращение материалов складу

# Topis.Report.Contract
source: Contract Report
ru_ru: Отчётность о контрактах

# Topis.Report.Crossed
source: Crossed Report
ru_ru: Перекрёстная отчётность

# Topis.Report.Others
source: Other Report
ru_ru: Прочие отчётности

# Topis.Report.Others.SystemLog
source: System Log
ru_ru: Журнал системы

# Topis.Report.Purchase.MRByBuyer
source: Material Request Report(By Buyer)
ru_ru: Отчётность о заявках на материалы （по заготовщикам）

# Topis.Report.Purchase.EnquiryByEnquiryEmployee
source: Enquiry (By Buyer)
ru_ru: Отчётность о запросах （по персаналам запросов）

# Topis.Report.Purchase.QuotationByVendor
source: Quotation By Vendor
ru_ru: Отчётность о предложениях （по поставщикам）

# Topis.Report.Purchase.QuotationByMaterial
source: Quotation By Material
ru_ru: Отчётность о предложениях （по материалам）

# Topis.Report.Inventory.ReceiveMaterial
source: Material Receive
ru_ru: Получение материалов

# Topis.Report.Inventory.IssueMaterial
source: Material Issue
ru_ru: Отгрузка материалов

# Topis.Report.Inventory.TransferBin2BinMaterial
source: Material Transfer Bin2Bin
ru_ru: Перегрузка материалов(на складе)

# Topis.Report.Inventory.TransferWH2WHMaterial
source: Material Transfer WH2WH
ru_ru: Перегрузка материалов(между складами)

# Topis.Report.Inventory.TransferDep2DepMaterial
source: Material Transfer Dep2Dep
ru_ru: Перегрузка материалов(между департаментами)

# Topis.Report.Inventory.ReserveMaterial
source: Material Reserve
ru_ru: Бронированные материалы

# Topis.Report.Inventory.AdjustInMaterial
source: Material AdjustIn
ru_ru: Материалы сальдо инвентаризации

# Topis.Report.Inventory.AdjustOutMaterial
source: Material AdjustOut
ru_ru: Материалы убытка инвентаризации

# Topis.Report.Inventory.WHPurchaseOrderMaterial
source: Material WH Purchase Order
ru_ru: Наряд-заказ закупки метериала

# Topis.Report.Inventory.InventoryMaterial
source: Material Inventory
ru_ru: Инвентаризация остатка материалов

# Topis.Inventory.Transfer
source: Transfer
ru_ru: Перегрузка

# Topis.Inventory.Adjust
source: Adjust
ru_ru: Инвентаризация складирования

# Topis.Report.Purchase.MRTracking
source: MR Tracking
ru_ru: Прослеживание заявки на материалы

# Topis.Report.Purchase.MRWarning
source: MR Warning
ru_ru: Предупреждение заявки на материалы

# Topis.Report.Purchase.POTracking
source: PO Tracking
ru_ru: Прослеживание наряд-заказа закупки

# Topis.Report.Purchase.POWarning
source: PO Warning
ru_ru: Предупреждение наряд-заказа закупки

# Topis.Management
source: Manegment
ru_ru: Управление закупкой

# Topis.Management.Policy
source: Policy Management
ru_ru: Политика закупки

# Topis.Management.Policy.Sort
source: Sort
ru_ru: Тип

# Topis.Contract.ContractStrategy
source: Contract Strategy
ru_ru: Тактический доклад

# Topis.Contract.TCMeetting
source: TC Agenda
ru_ru: График заседания ТК

# Topis.Contract.BIDOpenAndEval
source: Bid Open And Evaluation
ru_ru: Открыть и оценить тендеры

# Topis.Contract.BIDOpenAndEval.BIDOpen
source: Bid Open
ru_ru: Открыть тендеры

# Topis.Contract.BIDOpenAndEval.CommReport
source: Commercial Report
ru_ru: Комм. доклад

# Topis.Contract.BIDOpenAndEval.IntegReport
source: Integerate Report
ru_ru: Общий доклад

# Topis.Contract.BIDOpenAndEval.TechReport
source: Technical Report
ru_ru: Технический доклад

# Topis.Contract.Contract
source: Contract
ru_ru: Контракт

# Topis.Contract.Letter
source: Letter
ru_ru: Письмо

# Topis.Configuration.ContractConfiguration
source: Contract Configuration
ru_ru: Параметры контрактных дел

# Topis.Configuration.ContractConfiguration.CommGroup
source: Commercial Evaluation Group
ru_ru: Параметры коммерческой группы для оценки тендера

# Topis.Configuration.ContractConfiguration.TechGroup
source: Technical Evaluation Group
ru_ru: Параметры технической группы для оценки тендера

# Topis.Configuration.ContractConfiguration.ConfirmerGroup
source: Confirmer Group
ru_ru: Параметры проверки и утверждения

# Topis.Configuration.ContractConfiguration.SealConfig
source: Seal Configuration
ru_ru: Стандартное расположение уплотняющего тендера

# Topis.Configuration.ContractConfiguration.TCGroup
source: Tender Group
ru_ru: Параметры дендерной камиссии

# Topis.Configuration.ContractConfiguration.ViewerGroup
source: Viewer Group
ru_ru: Параметры дополнительного для осмотра персонала по умолчанию

# Topis.Configuration.ContractConfiguration.SRRemark
source: SR Description
ru_ru: Параметры описания заявки

# Topis.Contract.TCMeettingMinutes
source: TC Minutes
ru_ru: Протокол заседания ТК

# Topis.Report.Contract_Report
source: Contract Report
ru_ru: Взаимосвязанная отчётность с контрактами

# Topis.Report.Contract_Report.ReportCancaledContract
source: Cancel Contract Report
ru_ru: Отчётность о исключённых контрактах

# Topis.Report.Contract_Report.ReportContract3
source: Contract 3 Months Report
ru_ru: Отчётность о контрактах за три месяцы

# Topis.Report.Contract_Report.ReportContract6
source: Contract 6 Months Report
ru_ru: Отчётность о контрактах за полгода

# Topis.Report.Contract_Report.ReportCurrentContract
source: Current Contract Report
ru_ru: Отчётность о текущих контрактах

# Topis.Report.Contract_Report.ReportFinishContract
source: Finish Contract Report
ru_ru: Отчётность о отработанных контрактах

# Topis.Report.Contract_Report.ReportPandingContract
source: Panding Contract Report
ru_ru: Отчётность о висячих контрактах

# Topis.Report.Delay_Report.ReportCommBID
source: Commercial Bid Report
ru_ru: Отчётность о коммерческих оценках тендеров

# Topis.Report.Delay_Report
source: Delay Report
ru_ru: Отчётность о задержанных дакументациях

# Topis.Report.Delay_Report.ReportCommConfirm
source: Commercial Confirm Report
ru_ru: Отчётность о проверках коммерческих докладов

# Topis.Report.Delay_Report.ReportCommOpen
source: Commercial Open Report
ru_ru: Отчётность о коммерческих открытиях тендеров

# Topis.Report.Delay_Report.ReportContractAward
source: Contract Award Report
ru_ru: Отчётность о заключённых контрактах

# Topis.Report.Delay_Report.ReportContractModify
source: Contract Modify Report
ru_ru: Отчётность о изменённых контрактах

# Topis.Report.Delay_Report.ReportContractValid
source: Contract Valid Report
ru_ru: Отчётность о актуальностях контрактов

# Topis.Report.Delay_Report.ReportITBConfirm
source: ITB Confirm Report
ru_ru: Отчётность о проверках ITB

# Topis.Report.Delay_Report.ReportITBEdit
source: ITB Edit Report
ru_ru: Отчётность о составлениях ITB

# Topis.Report.Delay_Report.ReportITBFinish
source: ITB Finish Report
ru_ru: Отчётность о оконченных тендерах

# Topis.Report.Delay_Report.ReportTC
source: TC Meetting Report
ru_ru: Отчётность о заседаниях ТК

# Topis.Report.Delay_Report.ReportTechBID
source: Technique Bid Report
ru_ru: Отчётность о технических оценках тендеров

# Topis.Report.Delay_Report.ReportTechConfirm
source: Technique Confirm Report
ru_ru: Отчётность о технических докладах утверждений ТК

# Topis.Report.Delay_Report.ReportTechOpen
source: Technique Open Report
ru_ru: Отчётность о технических открытиях тендеров

# Topis.Report.Delay_Report.ReportTenderDocValid
source: Tender Doc Valid Report
ru_ru: Отчётность о актуальностях тендерных документацией

# Topis.Report.SR_Report
source: SR Report
ru_ru: Отчётность о прослеживаниях статусов SR

# Topis.Report.SR_Report.ReportCommercialBID
source: Commercial Bid Report
ru_ru: Отчётность о SR коммерческих оценк тендеров

# Topis.Report.SR_Report.ReportCommercialTC
source: Commercial TC Report
ru_ru: Отчётность о SR коммерческих докладах для ожидания обработки заседания ТК

# Topis.Report.SR_Report.ReportContractStrategy
source: Contract Strategy Report
ru_ru: Отчётность о SR этапов тактических докладов

# Topis.Report.SR_Report.ReportContractStrategyTC
source: Contract Strategy TC Report
ru_ru: Отчётность о SR тактических докладов для ожидания обработки заседания ТК

# Topis.Report.SR_Report.ReportForITB
source: ITB Report
ru_ru: Отчётность о SR ожиданий ITB

# Topis.Report.SR_Report.ReportITB
source: ITB Report
ru_ru: Отчётность о SR положений ITB

# Topis.Report.SR_Report.ReportITBFinished
source: ITB Finished Report
ru_ru: Отчётность о SR окончаний тендеров

# Topis.Report.SR_Report.ReportNew
source: New SR Report
ru_ru: Новая отчётность о SR

# Topis.Report.SR_Report.ReportServiceRequest
source: SR Report
ru_ru: Отчётность о SR

# Topis.Report.SR_Report.ReportSRConfirmBack
source: Confirm-Reject SR Report
ru_ru: Отчётность о SR отозванных проверк

# Topis.Report.SR_Report.ReportSRProcessing
source: Processing SR Report
ru_ru: Отчётность о SR ожиданий проверк

# Topis.Report.SR_Report.ReportTechBID
source: Technique Bid Report
ru_ru: Отчётность о SR технических оценк тендеров

# Topis.Report.SR_Report.ReportTechTC
source: Technique TC
ru_ru: Отчётность о SR технических докладов для ожидания обработки заседания ТК

# Topis.Contract.AtachmentManagment
source: Atachment Managment
ru_ru: Управление приложениями

# Topis.Contract.Award
source: Award
ru_ru: Предоставить право

# Topis.Management.Policy.Management
source: Policy Management
ru_ru: Управление политиками закупки

# Topis.Management.Contract.Category
source: Contract Category
ru_ru: Тип контракта/тендерной документации

# Topis.Management.Contract.OrigContract.OrigContract
source: Original Contract/Tender Management
ru_ru: Управление первичными контрактами и тендерными документациями

# Topis.Management.Contract.PriceContract.PriceContract
source: Contract Price Management
ru_ru: Управление ценами на контракты

# Topis.Management.Contract.RefeContract.RefeContract
source: Reference Contract/Tender Management
ru_ru: Управление справочными контрактами и тендерными документациями

# Topis.Management.Contract.Search
source: Search Contract
ru_ru: Комплексный поиск

# Topis.Management.Contract.StdContract.StdContract
source: Standard Contract/Tender Management
ru_ru: Управрение стандартными контрактами и тендерными документациями

# Topis.Contract.Unlock
source: Unlock
ru_ru: Отмыкание закрытого тендера

# Topis.Contract.ModelDoc
source: Template
ru_ru: Поддержание шаблонов

# Topis.Contract.SRTracking
source: SR Tracking
ru_ru: Прослеживание ЗУ

# Topis.Management.Contract
source: Contract or Tender
ru_ru: База щаблонов контрактов и тендерных документаций

# Topis.Management.Policy.Search
source: Policy Search
ru_ru: База политики закупки

# Topis.Configuration.AllProject
source: All Project
ru_ru: Все проекты

# Topis.Configuration.ContractMode
source: Contract Mode
ru_ru: Образцы контрактов

# Topis.Management.AbroadData.OperationData
source: Report
ru_ru: Данные дел

# Topis.Configuration.ContractConfiguration.ProcurementManager
source: Procurement Manager Configuration
ru_ru: Параметры департаментского директора по закупке

# Topis.Contract.ITBStart
source: ITB Start
ru_ru: Продажа ТД

# Topis.Contract.ITBFinish
source: ITB Finish
ru_ru: Завер. приёма тенд. пред.

# Topis.Configuration.UserManagement.Employee
source: Employee
ru_ru: Пользователь

# Topis.Configuration.BasicInfo.BasicTables
source: Basic Tables
ru_ru: Основные таблицы

# Topis.BasicConfig
source: Basic Config
ru_ru: Основные параметры

# Topis.BasicConfig.Bin
source: Bin
ru_ru: Стеллаж

# Topis.BasicConfig.CurrencyExchangeRate
source: Exchange Rate
ru_ru: Валютный курс

# Topis.BasicConfig.ExchangeRateHistory
source: Exchange Rate History
ru_ru: Исторический валютный курс

# Topis.BasicConfig.UOM
source: UOM
ru_ru: Единица

# Topis.BasicConfig.WareHouse
source: Warehouse
ru_ru: Склад

# Topis.Configuration.Authority
source: System Authority
ru_ru: Права в системе

# Topis.Configuration.CalCurrency
source: N/S Currency
ru_ru: Стан./учёт. валюта

# Topis.Configuration.Currency
source: Currency
ru_ru: Валюта

# Topis.Configuration.Department
source: Department
ru_ru: Департамент

# Topis.Configuration.DepartmentEmployee
source: Department Employee
ru_ru: Сотрудник департамента

# Topis.Configuration.MaterialCode
source: Item Code
ru_ru: Прав. код. материала

# Topis.Configuration.ModifyPassword
source: Change Password
ru_ru: Изменение пароля

# Topis.Configuration.PositionType
source: Position
ru_ru: Должность

# Topis.Configuration.Projects
source: Projects
ru_ru: Информация по проекту

# Topis.Configuration.Role
source: Role
ru_ru: Роль

# Topis.Configuration.GenerateIDRule
source: Code Rule
ru_ru: Образов. прав. код.

# Topis.Configuration.BasicType
source: Basic Type
ru_ru: Основные типы

# Topis.TendorOperation
source: Contract Operation
ru_ru: Процесс тендера

# Topis.TendorOperation.ServiceRequistion
source: Service Request
ru_ru: Заявка на услуги

# Topis.TendorOperation.ProcurementPolicy
source: Procurement Strategy
ru_ru: Тактика пров. закупки

# Topis.TendorOperation.ITB
source: ITB Documents
ru_ru: Составление ТД

# Topis.TendorOperation.Approve
source: Approve
ru_ru: Проверка и утверждение

# Topis.TenderConfig
source: Tender Configuration
ru_ru: Параметры тендера

# Topis.TenderConfig.SealConfig
source: Sealed Bids Amount
ru_ru: Сумма закрытого тендера

# Topis.TenderConfig.ApproveFlow
source: Approve Flow
ru_ru: Процесс проверки и утверждения

# Topis.TenderConfig.DefaultTCGroup
source: Tender Committee
ru_ru: Тендерная комиссия

# Topis.TenderConfig.DefaultGroup
source: Tender Group
ru_ru: Тендерная группа

# Topis.TenderConfig.VendorAppraise
source: Vendor Appraise
ru_ru: Таблица оценки

# Topis.ProcurementManagement
source: Procurement Management
ru_ru: Управление закупками

# Topis.ProcurementManagement.VendorDatabase
source: Vendor Database
ru_ru: База поставщиков

# Topis.ProcurementManagement.VendorDatabase.VendorPrejudication
source: Prejudication
ru_ru: Пред.проверка поставщика

# Topis.ProcurementManagement.VendorDatabase.BusyHistory
source: Business History
ru_ru: Деловая история

# Topis.ProcurementManagement.VendorDatabase.CreditAppraise
source: Credit Appraise
ru_ru: Оценка доверия

# Topis.ProcurementManagement.VendorDatabase.Database
source: Database
ru_ru: База поставщиков

# Topis.ProcurementManagement.TenderManagement
source: TC Meeting
ru_ru: График заседания ТК

# Topis.ProcurementManagement.TenderManagement.TenderBulletin
source: Tender Bulletin
ru_ru: Объявление о пров. тендера

# Topis.ProcurementManagement.VendorDatabase.VendorsPermited
source: Vendor List
ru_ru: Список поставщиков

# Topis.ProcurementManagement.VendorDatabase.SearchContact
source: Contact of Vendor
ru_ru: Поиск контактного лица

# Topis.ProcurementManagement.VendorDatabase.DealHistory
source: Search Contract
ru_ru: Поиск контракта

# Topis.ProcurementManagement.VendorDatabase.VendorRegister
source: Sign Up
ru_ru: Регистрация поставщиков

# Topis.ProcurementManagement.VendorDatabase.BlackList
source: Black List
ru_ru: Чёрный список

# Topis.ProcurementManagement.VendorDatabase.VendorModification
source: Vendor Modification
ru_ru: Изменение дневника

# Topis.ProcurementManagement.TenderManagement.TCSchedule
source: TC Schedule
ru_ru: График заседания ТК

# Topis.ProcurementManagement.TenderManagement.TCSummary
source: TC Summary
ru_ru: Протокол заседания ТК

# Topis.Tendor
source: Tender
ru_ru: Дела тендеров

# Topis.TenderConfig.VendorPlan
source: Tender Plan
ru_ru: График проведения тендера

# Topis.BasicConfig.VendorEvaluateStandard
source: Vendor Evaluate Standard
ru_ru: Стандарт оценки по баллам

# Topis.BasicConfig.VendorGradeEvaluateStandard
source: Vendor Grade Evaluate Standard
ru_ru: Стандарт оценки по степени

# Topis.BasicConfig.VendorAssociationName
source: Vendor Association Name
ru_ru: Отношение

# Topis.TendorOperation.SuperView
source: Super View
ru_ru: Полный просмотр

# Topis.Configuration.UserRole
source: User Role
ru_ru: Роль пользователя

# Topis.ProcurementManagement.ContractDatabase
source: Contract Database
ru_ru: База данных контрактов

# Topis.ProcurementManagement.ContractDatabase.ContractCategory
source: Contract Category
ru_ru: Тип контракта

# Topis.ProcurementManagement.ContractDatabase.Contract
source: Contract
ru_ru: База контрактов

# Topis.ProcurementManagement.ContractDatabase.VendorSearch
source: Search Contract
ru_ru: Поиск контракта

# Topis.ProcurementManagement.ContractDatabase.ExecuteManagement
source: Execute Management
ru_ru: Управление испол. конт.

# Topis.ProcurementManagement.ContractDatabase.ContractPayment
source: Contract Payment
ru_ru: Регистрация платежа

# Topis.ProcurementManagement.ITBDocumentDatabase
source: ITB Database
ru_ru: База данных ТД

# Topis.ProcurementManagement.ITBDocumentDatabase.ITBDocument
source: ITB Document
ru_ru: База ТД

# Topis.TendorOperation.TenderSend
source: ITB Issue
ru_ru: Продажа ТД

# Topis.TendorOperation.TenderEnd
source: ITB Close
ru_ru: Завер. приёма тенд. пред.

# Topis.TendorOperation.TenderOpen
source: Bid Opening
ru_ru: Открытие тендера

# Topis.AppoveFlow
source: Approve Flow
ru_ru: Процесс проверки

# Topis.AppoveFlow.ApproveProcess
source: Approve Process
ru_ru: Обработка проверки

# Topis.AppoveFlow.ApproveProcedure
source: Approve Procedure
ru_ru: Ход проверки

# Topis.TendorOperation.TenderEvaluation
source: Technical Evaluation
ru_ru: Тех. оценка тендера

# Topis.TendorOperation.TenderBulletin
source: Published
ru_ru: Объявление о пров. тендера

# Topis.TenderConfig.SRPlanType
source: Requisition Catalog
ru_ru: Тип заявки

# Topis.TendorOperation.CommTenderEvaluation
source: Commercial Evaluation
ru_ru: Комм. оценка тендера

# Topis.TendorOperation.ContractSign
source: Contract
ru_ru: Закл. конт. по процессу

# Topis.ProcurementManagement.VendorDatabase.VendorPrejudication.Application
source: Registration
ru_ru: Заявка на регистрацию

# Topis.ProcurementManagement.VendorDatabase.VendorPrejudication.SubmitFailure
source: Prejudication Rejection
ru_ru: Не утверждена пред. проверка

source: Registration Completed
ru_ru: Зарегистрировано

# Topis.ProcurementManagement.VendorDatabase.VendorPrejudication.Submit
source: Prejudication
ru_ru: Отпр. на пред.пров.
