Repository: Lonfar/PURCHASE
Catalog: Backup/Resouces/TendorOperation/ContractSign_Edit.*.resx
Languages: ru_ru

# BaseInfo
source: Basic Info
ru_ru: Основная информация

# btnTCStrategyPlan
source: Schedule
ru_ru: График провердения тендера

# VendorInfo
source: Vendor Information
ru_ru: Информация фирма-контрактанта

# litVendorNO
source: Vendor Code
ru_ru: Номер фирма-контрактанта

# litVendorName
source: Vendor
ru_ru: Наименование фирма-контрактанта

# litVendorAddrress
source: Address
ru_ru: Ардес

# litVendorTel
source: Telephone
ru_ru: Телефон

# litFax
source: Fax
ru_ru: Факс

# litEmail
source: Email
ru_ru: Электронная почта

# btnSubmit
source: Submit
ru_ru: Отправка

# btnCancel
source: Cancel
ru_ru: Отзыв

# btnSign
source: Sign
ru_ru: Заключить

# btnSelectVendor
source: Select Vendor
ru_ru: Выбрать фирма-контрактанта

# ContractSign
source: Confirm Signature?
ru_ru: Утвердить заключить контракт?

# sSelectVendorID
source: Please select vendor firstly!
ru_ru: Прежде выберите подрядчиков, пожалуйста!

# lbApproveProcess
source: Approve Process
ru_ru: Ход проверки

# DepartmentName
source: Department
ru_ru: Департамент проверки

# PositionName
source: Position
ru_ru: Должность

# FullName
source: Name
ru_ru: Ф.И.О

source: State
ru_ru: Состояние проверки

source: Contents
ru_ru: Замечание проверки

# ApprovedDate
source: Date
ru_ru: Дата проверки

# ApproveState
source: Approve Process
ru_ru: Состояние проверки

source: Viewer
ru_ru: Персонал осмотра

# lbUserName
source: Add User Name
ru_ru: Добавить имя пользователя

# lbDepartmentName
source: Add Department
ru_ru: Добавить департамент(Отдел)

# lbGroupName
source: Add Group
ru_ru: Добавить группу

# lbSeePerson
source: Viewer
ru_ru: Персонал осмотра

# HeaderTextUserName
source: User Name
ru_ru: Имя пользователя

# HeaderTextPosition
source: Position
ru_ru: Должность

# HeaderTextDelete
source: Delete
ru_ru: Удалить

# btnNoFlowSelectVendor
source: Select Suscribed Vendor
ru_ru: Выбрать фирма-контрактанта

# SelectSR
source: SR
ru_ru: Заявка на услуги

# Attachment
source: Attachments
ru_ru: Приложение

# SRView
source: Related SR
ru_ru: Заявка на услуги
