Repository: Lonfar/PURCHASE
Catalog: Backup/Resouces/TendorOperation/MRStrategy_Edit.*.resx
Languages: ru_ru, zh_cn

source: Submit
ru_ru: Отправка
zh_cn: 提交

source: Cancel
ru_ru: Отзыв
zh_cn: 撤回

# BasicInfomation
source: Basic Info
ru_ru: Основная информация
zh_cn: 基本信息

# RelatMR
source: Related MR
ru_ru: Взаимосвязанный ЗМ
zh_cn: 相关物资申请

# TCPlan
source: Schedule
ru_ru: График тендера
zh_cn: 招标计划

# TendererList
source: Bidder list
ru_ru: Список поставщика
zh_cn: 供应商列表

source: Group Member
ru_ru: Члены в группе
zh_cn: 小组成员

# ApprovalState
source: Approve Process
ru_ru: Состояние проверки
zh_cn: 审批状态

# AddNewVendor
source: New vendor
ru_ru: Добавить поставщик
zh_cn: 添加供应商

# AddUser
source: Add Personal
ru_ru: Добавить пользователь
zh_cn: 添加用户

source: Add Group
ru_ru: Добавить группу
zh_cn: 添加小组

# TechGroup
source: Technical Evaluate Group
ru_ru: Группа тех. оценки
zh_cn: 技术评标小组

# HeaderTextUserName
source: Name
ru_ru: Имя
zh_cn: 姓名

# HeaderTextOrder
source: Order
ru_ru: Порядок
zh_cn: 顺序

# HeaderTextPosition
source: Group Position
ru_ru: Должность
zh_cn: 组内职务

# HeaderTextDelete
source: Delete
ru_ru: Удалить
zh_cn: 删除

source: Add Department
ru_ru: Добавить департамент
zh_cn: 添加部门

# BusGroup
source: Commercial Evaluate Group
ru_ru: Группа комм. оценки
zh_cn: 商务评标小组

source: Viewer
ru_ru: Персонал осмотра
zh_cn: 附加查看人

# ErrDelete
source: The record is not allowed to delete with being quoted!
ru_ru: Удалить нельзя,так как деловой узел оприрован!
zh_cn: 业务节点被引用，不可删除!
