Repository: Lonfar/PURCHASE
Catalog: Backup/Resouces/ProcurementManagement/VendorDatabase/VendorList_Edit.*.resx
Languages: ru_ru

# Evaluate
source: Total Evaluate
ru_ru: Общая оценка

# btnAddToBlackList
source: Add to BlackList
ru_ru: Добавить в чёрный список

# btnRePrejudication
source: Reprejudication
ru_ru: Снова произвести предварительную проверку

# lbValidDays
source: Valid Days
ru_ru: Срок действия(день)

source: Basic Infomation
ru_ru: Основная информация

# ContactMode
source: Contact
ru_ru: Контактные виды

source: Contact
ru_ru: Контактное лицо

# WorkingArea
source: Business
ru_ru: Деловая сфера

source: Prejudication Data
ru_ru: Предварительные данные

# VendorData
source: Qualification
ru_ru: Документации дееспособности

source: Vendor Associate
ru_ru: Отношение

source: Vendor Evaluate
ru_ru: Оценка поставщика

# Ven_3WorkExperience
source: Work Experiences in last three years
ru_ru: Опыт работы за последние 3 года

# Ven_MostlyEquipment
source: Main Equipment
ru_ru: Основное оборудование (техника)

# Ven_3LawInformation
source: Law information in last three years
ru_ru: Информация об участии предприятия в судебных разбирательствах за последние 3 года

# btnRePrejudicationConfirm
source: Be sure to reprejudication?
ru_ru: Действительно снова произвести предварительную проверку?

# btnAddToBlackListConfirm
source: Be sure to add it to black list?
ru_ru: Действительно добавить в чёрный список?

# VendorCountry
source: Contact
ru_ru: Связной вид

source: Product List
ru_ru: Список продукций

# No
source: Number
ru_ru: Номер

source: ItemCode
ru_ru: Кодирование материалов

# MaterialName
source: Description
ru_ru: Название материалов

source: Comment
ru_ru: Примечание

# del
source: Delete
ru_ru: Удалить

# lblTitle
source: Supply material
ru_ru: Материалы поставки
